
/* Label format for when no data is selected */
"emptySelectionFormat" = "所选地址为 %@";

/* Label format for when single byte is selected */
"singleByteSelectionFormat" = "所选地址为 %@";

/* Label format for when single range is selected */
"singleRangeSelectionFormat" = "已在地址 %@ 处选中 %@";

/* Label format for when multiple range is selected */
"multipleSelectionLengthFormat" = "已在多个地址处选中 %@";
